Repository: huseyinefesert/Survey
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, ru

source: English
de: Englisch
ru: Английский

source: Turkish
de: Türkisch
ru: Турецкий

source: German
de: Deutsch
ru: Немецкий

source: Russian
de: Russisch
ru: Русский

source: A Noktası Anketi
de: Umfrage für A-Punkt
ru: Опрос для точки A

source: Survey Form for A
de: Umfrageformular für A
ru: Форма опроса для А

source: Choose a language
de: Wähle eine Sprache
ru: Выберите язык

source: Name
ru: Имя

source: Email
ru: Электронная почта

source: Phone Number
de: Telefonnummer
ru: Номер телефона

source: From 1 to 5 stars
de: Von 1 bis 5 Sterne
ru: От 1 до 5 звезд

source: Sanitation
de: Hygiene
ru: Санитарные условия

source: Politeness of The Staff
de: Höflichkeit des Personals
ru: Вежливость персонала

source: Food Quality
de: Lebensmittelqualität
ru: Качество еды

source: Would you recommend us to others?
de: Würden Sie uns anderen empfehlen?
ru: Будете ли вы рекомендовать нас другим?

source: Yes
de: Ja
ru: Да

source: No
de: Nein
ru: Нет

source: Maybe
de: Vielleicht
ru: Возможно

source: How did you feel during your trip?
de: Wie haben Sie sich während Ihrer Reise gefühlt?
ru: Как вы себя чувствовали во время поездки?

source: Select all that apply
de: Alle zutreffenden Optionen auswählen
ru: Выберите все применимые варианты

source: Happy
de: Glücklich
ru: Счастливый

source: Joyful
de: Freudig
ru: Радостный

source: Excited
de: Aufgeregt
ru: Взволнованный

source: Relaxed
de: Entspannt
ru: Расслабленный

source: Amused
de: Amüsiert
ru: Развлеченный

source: Sadness
de: Traurigkeit
ru: Грусть

source: React
de: Reagieren
ru: Реагировать

source: Frustration
ru: Разочарование

source: Disappointment
de: Enttäuschung
ru: Разочарование

source: Irritation
de: Ärger
ru: Раздражение

source: Any comments or suggestions
de: Irgendwelche Kommentare oder Vorschläge
ru: Комментарии или предложения

source: Enter your comment here
de: Geben Sie hier Ihren Kommentar ein
ru: Комментарий введите здесь

source: Submit
de: Absenden
ru: Отправить

source: B Noktası Anketi
de: Umfrage für Punkt B
ru: Опрос для точки B

source: Ventilation Quality
de: Belüftungsqualität
ru: Качество вентиляции

source: Bored
de: Gelangweilt
ru: Скучно

source: Curious
de: Neugierig
ru: Любопытно

source: Nervous
de: Nervös
ru: Нервничаю

source: Thank You
de: Vielen Dank!
ru: Спасибо

source: Thank You!
de: Vielen Dank!
ru: Спасибо

source: I consent to the processing of my personal data within the scope of the Tourist Satisfaction Monitoring System and to the deletion of this data after the competition ends.
de: Ich stimme der Verarbeitung meiner personenbezogenen Daten im Rahmen des Touristenzufriedenheitsüberwachungssystems zu und der Löschung dieser Daten nach Ende des Wettbewerbs.
ru: Я даю согласие на обработку моих персональных данных в рамках Системы мониторинга удовлетворенности туристов и на удаление этих данных после окончания конкурса.

source: Read the KVKK Information
de: KVKK-Informationen lesen
ru: Прочитайте информацию о KVKK

source: Turist Memnuniyet İzleme Sistemi KVKK Aydınlatma ve Açık Rıza Metni
de: Touristen-Zufriedenheitsüberwachungssystem KVKK Informations- und Einwilligungserklärung
ru: Информационное и согласительное сообщение KVKK для системы мониторинга удовлетворенности туристов

source: Aydınlatma Metni
de: Informationsblatt
ru: Информационное сообщение

source: Değerli Katılımcı
de: Wertgeschätzter Teilnehmer
ru: Уважаемый участник

source: Turist Memnuniyet İzleme Sistemi kapsamında kişisel verilerinizin korunmasına büyük önem veriyoruz. Bu metin, 6698 sayılı Kişisel Verilerin Korunması Kanunu (KVKK) uyarınca, kişisel verilerinizin işlenme süreçleri hakkında sizi bilgilendirmek amacıyla hazırlanmıştır.
de: Im Rahmen des Touristen-Zufriedenheitsüberwachungssystems legen wir großen Wert auf den Schutz Ihrer personenbezogenen Daten. Dieses Dokument wurde erstellt, um Sie gemäß dem Gesetz Nr. 6698 über den Schutz personenbezogener Daten (KVKK) über die Verarbeitung Ihrer personenbezogenen Daten zu informieren.
ru: В рамках системы мониторинга удовлетворенности туристов мы придаем большое значение защите ваших персональных данных. Этот документ создан для информирования вас о процессах обработки ваших персональных данных в соответствии с Законом № 6698 о защите персональных данных (KVKK).

source: Toplanan Kişisel Veriler:
de: Gesammelte personenbezogene Daten:
ru: Собранные персональные данные:

source: Bu proje kapsamında, adınız, soyadınız, e-posta adresiniz ve telefon numaranız gibi kişisel verileriniz toplanmaktadır. E-posta adresiniz ve telefon numaranız, sisteme `example@gmail.com` ve `+90 555 555 55 55` şeklinde kaydedilecektir.
de: Im Rahmen dieses Projekts werden personenbezogene Daten wie Ihr Name, Nachname, Ihre E-Mail-Adresse und Telefonnummer gesammelt. Ihre E-Mail-Adresse und Telefonnummer werden im System als `example@gmail.com` und `+90 555 555 55 55` gespeichert.
ru: В рамках этого проекта собираются персональные данные, такие как ваше имя, фамилия, адрес электронной почты и номер телефона. Ваш адрес электронной почты и номер телефона будут сохранены в системе как `example@gmail.com` и `+90 555 555 55 55`.

source: Verilerin İşlenme Amacı:
de: Zweck der Datenverarbeitung:
ru: Цель обработки данных:

source: Toplanan kişisel verileriniz, projemizin geliştirilmesi ve yarışma süreçlerinin yönetilmesi amacıyla işlenecektir. Verileriniz, yalnızca bu amaçlar doğrultusunda kullanılacak olup, üçüncü şahıslarla paylaşılmayacaktır.
de: Die gesammelten personenbezogenen Daten werden zur Weiterentwicklung unseres Projekts und zur Verwaltung der Wettbewerbsprozesse verarbeitet. Ihre Daten werden ausschließlich für diese Zwecke verwendet und nicht an Dritte weitergegeben.
ru: Собранные персональные данные будут обработаны для развития нашего проекта и управления процессами конкурса. Ваши данные будут использоваться исключительно для этих целей и не будут передаваться третьим лицам.

source: Verilerin Saklanma Süresi:
de: Aufbewahrungsdauer der Daten:
ru: Срок хранения данных:

source: Kişisel verileriniz, yarışmanın sona erdiği tarihten itibaren 7 gün içinde kalıcı olarak silinecektir.
de: Ihre personenbezogenen Daten werden innerhalb von 7 Tagen nach dem Ende des Wettbewerbs dauerhaft gelöscht.
ru: Ваши персональные данные будут безвозвратно удалены в течение 7 дней после окончания конкурса.

source: Veri Güvenliği:
de: Datensicherheit:
ru: Безопасность данных:

source: Verilerinizin güvenliğini sağlamak için gerekli teknik ve idari önlemler alınmaktadır. Veriler, yetkisiz erişime karşı korunmaktadır.
de: Es werden alle erforderlichen technischen und administrativen Maßnahmen getroffen, um die Sicherheit Ihrer Daten zu gewährleisten. Die Daten sind gegen unbefugten Zugriff geschützt.
ru: Приняты все необходимые технические и административные меры для обеспечения безопасности ваших данных. Данные защищены от несанкционированного доступа.

source: Katılımcı Hakları:
de: Rechte der Teilnehmer:
ru: Права участников:

source: KVKK kapsamında, kişisel verileriniz üzerinde aşağıdaki haklara sahipsiniz:
de: Im Rahmen des KVKK haben Sie folgende Rechte an Ihren personenbezogenen Daten:
ru: В рамках KVKK вы имеете следующие права на свои персональные данные:

source: Kişisel verilerinizin işlenip işlenmediğini öğrenme,
de: Erforschung, ob Ihre personenbezogenen Daten verarbeitet werden,
ru: Узнать, обрабатываются ли ваши персональные данные,

source: İşlenen kişisel verilerinizin amacına uygun kullanılıp kullanılmadığını öğrenme,
de: Überprüfung, ob Ihre verarbeiteten personenbezogenen Daten zweckgerecht verwendet werden,
ru: Узнать, используются ли обработанные персональные данные в соответствии с их назначением,

source: Kişisel verilerinizin eksik veya yanlış işlenmiş olması hâlinde bunların düzeltilmesini talep etme,
de: Anforderung der Berichtigung Ihrer personenbezogenen Daten im Falle von Unvollständigkeit oder Fehlern,
ru: Потребовать исправления ваших персональных данных в случае их неполноты или ошибок,

source: Kişisel verilerinizin silinmesini veya yok edilmesini talep etme.
de: Anforderung der Löschung oder Vernichtung Ihrer personenbezogenen Daten.
ru: Потребовать удаления или уничтожения ваших персональных данных.

source: Açık Rıza Metni
de: Einwilligungserklärung
ru: Заявление о согласии

source: Kişisel verilerinizin Turist Memnuniyet İzleme Sistemi kapsamında işlenebilmesi için açık rızanızı talep ediyoruz. Bu proje kapsamında adınız, soyadınız, e-posta adresiniz ve telefon numaranız toplanmakta ve aşağıda belirtilen amaçlarla kullanılmaktadır:
de: Wir bitten um Ihre ausdrückliche Zustimmung zur Verarbeitung Ihrer personenbezogenen Daten im Rahmen des Touristen-Zufriedenheitsüberwachungssystems. Im Rahmen dieses Projekts werden Ihr Name, Nachname, Ihre E-Mail-Adresse und Telefonnummer gesammelt und für die folgenden Zwecke verwendet:
ru: Мы просим ваше явное согласие на обработку ваших персональных данных в рамках системы мониторинга удовлетворенности туристов. В рамках этого проекта собираются ваше имя, фамилия, адрес электронной почты и номер телефона и используются для следующих целей:

source: - Projemizin geliştirilmesi ve yarışma süreçlerinin yönetilmesi.
de: - Weiterentwicklung unseres Projekts und Verwaltung der Wettbewerbsprozesse.
ru: - Развитие нашего проекта и управление конкурсными процессами.

source: Toplanan kişisel veriler, yarışma sona erdikten sonra 7 gün içinde kalıcı olarak silinecektir. Bu süreç boyunca verilerinizin korunması için gerekli tüm güvenlik önlemleri alınacaktır.
de: Die gesammelten personenbezogenen Daten werden innerhalb von 7 Tagen nach dem Ende des Wettbewerbs dauerhaft gelöscht. Alle erforderlichen Sicherheitsmaßnahmen zum Schutz Ihrer Daten werden während dieses Prozesses getroffen.
ru: Собранные персональные данные будут безвозвратно удалены в течение 7 дней после окончания конкурса. Все необходимые меры по защите ваших данных будут приняты в течение этого процесса.

source: We appreciate you taking the time to complete our survey. Your feedback is valuable to us and will help us improve our services.
de: Wir danken Ihnen für die Zeit, die Sie sich genommen haben, um unsere Umfrage abzuschließen. Ihr Feedback ist wertvoll für uns und wird uns helfen, unsere Dienstleistungen zu verbessern.
ru: Мы благодарим вас за то, что нашли время, чтобы заполнить наш опрос. Ваш отзыв для нас ценен и поможет нам улучшить наши услуги.
